Revit 2027 API
ParameterTypeId.ViewGraphSchedGroupSimilar Property
 "Group Similar Locations"
Namespace: Autodesk.Revit.DB
Assembly: RevitAPI (in RevitAPI.dll) Version: 27.0.4.0 (27.0.4.0)
Syntax
public static ForgeTypeId ViewGraphSchedGroupSimilar { get; }
Public Shared ReadOnly Property ViewGraphSchedGroupSimilar As ForgeTypeId
	Get
public:
static property ForgeTypeId^ ViewGraphSchedGroupSimilar {
	ForgeTypeId^ get ();
}
static member ViewGraphSchedGroupSimilar : ForgeTypeId with get
Property Value
ForgeTypeId
See Also
Reference
ParameterTypeId Class
Autodesk.Revit.DB Namespace